{
  "misc": {
    "all_continents": "Tutti i continenti",
    "country_region": "Paese/Regione",
    "cases": "Casi",
    "deaths": "Morti",
    "total": "Totale",
    "search_country": "Cerca Paese",
    "updated": "Aggiornato",
    "hour": "ora",
    "hours": "ore",
    "minute": "minuto",
    "minutes": "minuti",
    "day": "giorno",
    "days": "giorni",
    "week": "settimana",
    "weeks": "settimane",
    "month": "mese",
    "months": "mesi",
    "year": "anno",
    "years": "anni",
    "ago": "fa",
    "just_now": "adesso",
    "version": "Versione",
    "error": "Errore. Riprovare più tardi.",
    "error_extended": "Errore nel recupero dei dati. Riprovare più tardi, grazie.",
    "loading": "Caricamento...",
    "no_results": "Nessun risultato."
  },
  "continents": {
    "Africa": "Africa",
    "Antarctica": "Antartide",
    "Asia": "Asia",
    "Europe": "Europa",
    "North America": "Nord America",
    "Australia & Oceania": "Australia & Oceania",
    "South America": "Sud America"
  },
  "information": {
    "information": "Informazioni",
    "app_license": "Quest'applicazione è distribuita da Omar Mahili con licenza ",
    "license_link": "CC BY-NC-SA 4.0 ",
    "at_this": "a questo ",
    "repository": "repository.",
    "terms_of_use": "Condizioni d'uso",
    "terms_of_use_body": "Questa applicazione è stata sviluppata con il solo intento di fornire informazioni accessorie riguardo la diffusione ed i contagi del COVID-19. Non sostituisce e non intende sostituire in alcun modo le autorità di competenza dove viene utilizzata. ",
    "software_as_is": "Il software è fornito \"nello stato in cui si trova\", senza alcun tipo di garanzia implicita od esplicita. Gli autori od i possessori dei diritti d'autore non saranno soggetti a responsabilità di fronte a qualsiasi reclamo, richiesta danni o qualsiasi altra accusa derivante dall'utilizzo diretto od indiretto del software. ",
    "datasource": "Sorgenti dati",
    "datasource_body": "I dati visualizzati sono forniti dalla Johns Hopkins University a scopo educativo e di ricerca. Per ulteriori informazioni visitare ",
    "this_page": "questa pagina. ",
    "no_warranty_datasource": "La Johns Hopkins University declina qualsiasi garanzia di accuratezza, idoneità all'utilizzo e commerciabilità. L'affidamento ai dati a scopo medico o commerciale è strettamente proibito. ",
    "datasource_body2": "Non si esclude che i dati riportati possano differire da quelli pubblicati dalla Johns Hopkins University poichè processati al fine di rendere disponibili alcune funzionalità. Per eventuali problemi o bug aprire una issue al seguente ",
    "link": "link.",
    "privacy_policy": "Privacy Policy",
    "privacy_policy_body": "Questa applicazione non salva né processa direttamente alcun dato sensibile dell'utente che la utilizza. Tuttavia i servizi terzi utilizzati da questa applicazione potrebbero processare e/o salvare alcune informazioni del dispositivo quali: modello e tipo, sistema operativo e versione, user agent, indirizzo IP ed altre informazioni. Per maggiori dettagli consultare le Privacy Policy dei servizi elencati di seguito.",
    "third_party_services": "Servizi Terzi",
    "github_raw_data": "GitHub, Inc. per l'accesso a raw data.",
    "github_privacy_statement": "GitHub, Inc. Privacy Statement",
    "licenses": "Licenze",
    "accept": "Accetta",
    "refuse": "Rifiuta"
  }
}
